const advice = [
  {
    id: 1,
    icon: "fas fa-heart",
    description:
      " Завжди одразу розповідай фотографу про свої бажання щодо зйомки і уточнюй усі моменти , не соромся запитати, якщо потрібна порада, я завжди допоможу.",
  },
  {
    id: 2,
    icon: "fas fa-star",
    description:
      "Радься із фотографом про місце і час зйомки, часто буває, що локація не відповідає образу і навпаки. Зйомку на вулиці краще робити до обіду і після, особливо, це стосується літнього періоду.",
  },
  {
    id: 3,
    icon: "fas fa-heart",
    description: "Підбирай макіяж відповідний образу.",
  },
  {
    id: 4,
    icon: "fas fa-star",
    description:
      "Підбирай фотостудію, перевіряючи відгуки, іноді буває, що картинка із сайту не відповідає дійсності.",
  },
  {
    id: 5,
    icon: "fas fa-heart",
    description:
      "Фотозйомки із маленькими дітьми потребують особливого підходу, тому іноді краще виділити для зйомки на пів години більше, щоб дитина адаптувалась та подружилась із фотографом, а він, у свою чергу, зробить для цього усе можливе.",
  },
];
export default advice;
